[BoyleAssassination DishonoredObjective]
m_Description="ボイル婦人を暗殺する"

[BoyleAssassination:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="サミュエルに乗せてもらってボイル邸に向かう"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="標的の服装を識別する"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_10 DishonoredTask_Custom]
m_Description="サミュエルが移動した！ 彼を見つけよう――用水路のゲートを通った"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_11 DishonoredTask_Custom]
m_Description="始末のプロセス――摂政の恋人は死んだ"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_12 DishonoredTask_Custom]
m_Description="ボイル邸に入る道を見つける"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_13 DishonoredTask_Custom]
m_Description="エスマ・ボイルを始末する:赤いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_14 DishonoredTask_Custom]
m_Description="エスマ・ボイルを始末する:白いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_15 DishonoredTask_Custom]
m_Description="エスマ・ボイルを始末する:黒いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_16 DishonoredTask_Custom]
m_Description="リディア・ボイルを始末する:赤いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_17 DishonoredTask_Custom]
m_Description="リディア・ボイルを始末する:白いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_18 DishonoredTask_Custom]
m_Description="リディア・ボイルを始末する:黒いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_19 DishonoredTask_Custom]
m_Description="ウェイバリー・ボイルを始末する:赤いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="(非致死)エスマ・ボイルを気絶させ、生きたまま地下室に届ける"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_20 DishonoredTask_Custom]
m_Description="ウェイバリー・ボイルを始末する:白いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_21 DishonoredTask_Custom]
m_Description="ウェイバリー・ボイルを始末する:黒いドレス"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_22 DishonoredTask_Custom]
m_Description="(オプション)上の階にスニークして3つの寝室で手がかりを探す"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_23 DishonoredTask_Custom]
m_Description="(オプション)招待客と話をして情報を集める"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_24 DishonoredTask_Custom]
m_Description="(オプション)パーティーの招待状を使ってドアマンを出し抜く"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_25 DishonoredTask_Custom]
m_Description="(オプション)ホワイト嬢に飲み物を渡す"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_26 DishonoredTask_Custom]
m_Description="(オプション)ブリスビー伯爵に話しかける"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_3 DishonoredTask_Custom]
m_Description="(非致死)リディア・ボイルを気絶させ、生きたまま地下室に届ける"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_4 DishonoredTask_Custom]
m_Description="(非致死)ウェイバリー・ボイルを気絶させ、生きたまま地下室に届ける"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_5 DishonoredTask_Custom]
m_Description="ハウンドピッツ・パブでペンドルトン伯爵に話しかける"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_6 DishonoredTask_Custom]
m_Description="サミュエルの船に逃げ戻る"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_7 DishonoredTask_Custom]
m_Description="エスマ・ボイルを始末する"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_8 DishonoredTask_Custom]
m_Description="リディア・ボイルを始末する"
m_Status=""

[BoyleAssassination:DishonoredTask_Custom_9 DishonoredTask_Custom]
m_Description="ウェイバリー・ボイルを始末する"
m_Status=""

[BoyleOutsiderObjective DishonoredObjective]
m_Description="アウトサイダー・ミッション"

[BoyleOutsiderObjective:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="レバーを見つけて使う"
m_Status=""

[PendeltonsNote DishonoredObjective]
m_Description="ペンドルトンのメモ"

[PendeltonsNote:DishonoredTask_Custom_0 DishonoredTask_Custom]
m_Description="(オプション)メモをショウ伯爵に届ける:彼はボイルのパーティーでオオカミの仮面を被っている"
m_Status=""

[PendeltonsNote:DishonoredTask_Custom_1 DishonoredTask_Custom]
m_Description="ハウンドピッツ・パブに戻る"
m_Status=""

[PendeltonsNote:DishonoredTask_Custom_2 DishonoredTask_Custom]
m_Description="(オプション)ショウ伯爵を追う"
m_Status=""

